<?php
/*
	Подключаемый функциональный модуль - home.inc.php 
	Осуществляет формирование котента центральной части страницы "Главная"
	13.01.2020
*/


$home = '
				<center>
					<h2>Добро пожаловать в наш электронный книжный магазин! </h2>
					<h3>
						<font со1ог="#555599">
							Здесь представлена литература самых известных издательств.
							Любой читатель обязательно найдет себе книгу по вкусу!
							Мы предлагаем компьютерную литературу, энциклопедии,
							справочники, самые известные художественные произведения классиков и
							современников и многое-многое другое!
						</font>
					</h3>
				</center>
	';

?>